var gameDataLevel8 = [{
        "primer": "<p>В пучки связали 12 морковок по 4 морковки в каждом. Сколоко пучков получилось?</p>",
        "answers": ["3 пучка", "6 пучков", "4 пучка", "8 пучков"]
},
    {
        "primer": "<p>В коробки разложили 18 карандашей по 6 карандашей в каждую. Сколько потребовалось коробок?</p>",
        "answers": ["3 коробки", "4 коробки", "12 коробок", "6 коробок"]
},
    {
        "primer": "<p>Туристы прошли 24 км по 8 км за день. Сколько дней шли туристы?</p>",
        "answers": ["3 дня", "4 дня", "12 дней", "1 неделя"]
},
    {
        "primer": "<p>Белка нашла 12 грибов и развесила их по 3 на каждую ветку. Сколько веток понадобилось белке? </p>",
        "answers": ["4 ветки", "6 веток", "3 ветки", "7 веток"]
},
    {
        "primer": "<p>В аквариумы расселили 18 рыбок по 2 рыбки в каждый. Сколько аквариумов понадобилось?</p>",
        "answers": ["9 аквариумов", "5 аквариумов", "8 аквариумов", "7 аквариумов"]
},
    
];