var gameDataLevel9 = [{
        'primer': '<p>9 человек разбили на 3 команды. Сколько человек получилось в каждой команде?</p>',
        'answers': ['3 человека', '6 человек', '4 человека', '5 человек']
},
    {
        'primer': '<p>Трём детям раздали поровну 21 сливу. По сколько слив получил каждый ребёнок?</p>',
        'answers': ['по 7 слив', 'по 5 слив', 'по 8 слив', 'по 9 слив']
},
    {
        'primer': '<p>Из 15 срезанных цветков составили 3 одинаковых букета. По сколько цветков в каждом букете?</p>',
        'answers': ['по 5 цветков', 'по 10 цветков', 'по 6 цветков', 'по 4 цветка']
},
    {
        'primer': '<p>В 5 одинаковых пакетов рассыпали 15 кг сахара. Сколько килограммов сахара в одном пакете? </p>',
        'answers': ['3кг сахара', '10кг сахара', '5кг сахара', '6кг сахара']
},
    {
        'primer': '<p>У двух сестричек в комнате 18 мягких игрушек. Сколько игрушек у каждой сестры, если они поделили поровну?</p>',
        'answers': ['9 игрушек', '8 игрушек', '6 игрушек', '7 игрушек']
},
    
];