var gameDataLevel11 = [{
        'primer': '<p>На клумбе зацвели 76 роз. Для букета срезали 2 раза по 15 роз. Сколько роз осталось на клумбе?</p>',
        'answers': ['46 роз', '48 роз', '45 роз', '47 роз']
},
    {
        'primer': '<p>В буфет привезли 48 пирожков. До обеда продали 6 раз по 2 пирожка. Сколько пирожков осталось продать?</p>',
        'answers': ['36 пирожков', '34 пирожка', '40 пирожков', '37 пирожков']
},
    {
        'primer': '<p>В корзине лежит 25 кг яблок. Для компота взяли 3 раза по 3 кг. Сколько килограммов яблок осталось в корзине?</p>',
        'answers': ['19 кг яблок', '20 кг яблок', '18 кг яблок', '25 кг яблок']
},
    {
        'primer': '<p>Дедушка дал двум внукам по 4 конфеты, внучке &mdash; 6 конфет. Сколько всего конфет раздал дедушка внукам?</p>',
        'answers': ['14 конфет', '10 конфет', '15 конфет', '13 конфет']
},
    {
        'primer': '<p>В парке посадили 3 ряда кленов по 7 в каждом и 60 берёз. Сколько всего деревьев посадили в парке?</p>',
        'answers': ['81 дерево', '80 деревьев', '82 дерева', '79 деревьев']
},
    
];