var gameDataLevel12 = [{
        'primer': '<p>Длина прямоугольника 5 см, ширина 2 см. Чему равен периметр?</p>',
        'answers': ['14 см', '12 см', '13 см', '15 см']
},
    {
        'primer': '<p>Длина прямоугольника 6 см, а ширина на 2 см меньше. Чему равен периметр?</p>',
        'answers': ['20 см', '19 см', '23 см', '21 см']
},
    {
        'primer': '<p>Длина прямоугольника 8 см, а ширина на 3 см меньше. Чему равен периметр?</p>',
        'answers': ['26 см', '15 см', '23 см', '27 см']
},
    {
        'primer': '<p>Длина прямоугольника 9 см, а ширина на 3 см больше. Чему равен периметр?</p>',
        'answers': ['42 см', '45 см', '43 см', '41 см']
},
    {
        'primer': '<p>Длина дачного участка 15 м, а ширина на 3 м меньше. Чему равен периметр?</p>',
        'answers': ['54 м', '45 м', '55 м', '53 м']
}
    
];