var gameDataLevel7 = [{
        'primer': '<p>У Кати было 5 открыток. Ей подарили ещё 3 открытки. Сколько открыток стало у Кати?</p>',
        'answers': ['8 открыток', '2 открытки', '6 открыток', '5 открыток']
},
    {
        'primer': '<p>На ветке сидели 4 птицы. К ним прилетели ещё 3 птицы. Сколько птиц стало на ветке?</p>',
        'answers': ['7 птиц', '4 птицы', '3 птицы', '8 птиц']
},
    {
        'primer': '<p>В магазин привезли 3 ящика помидоров и 2 ящика моркови. Сколько всего ящиков овощей привезли в магазин?</p>',
        'answers': ['5 ящиков овощей', '3 ящика овощей', '6 ящиков овощей', '7 ящиков овощей']
},
    {
        'primer': '<p>Мама купила 4 апельсина и 6 бананов. Сколько всего фруктов купила мама? </p>',
        'answers': ['10 фруктов', '6 фруктов', '5 фруктов', '12 фруктов']
},
    {
        'primer': '<p>В библиотеке на полке стояло 6 книг. После выходных стало на 2 меньше. Сколько книг стало на полке?</p>',
        'answers': ['4 книги', '5 книг', '8 книг', '7 книг']
},
    
];