var gameDataLevel10 = [{
        'primer': '<p>В первом куске было 7 м ткани, во втором &mdash; 5 м. За день купили 4 м ткани.Сколько метров ткани осталось в кусках?</p>',
        'answers': ['8 м ткани', '6 м ткани', '4 м ткани', '5 м ткани']
},
    {
        'primer': '<p>В одном ящике было 7 кг лимонов, в другом &mdash; 6 кг. Продали 8 кг лимонов. Сколько колограммов лимонов осталось?</p>',
        'answers': ['5 кг лимонов', '6 кг лимонов', '7 кг лимонов', '10 кг лимонов']
},
    {
        'primer': '<p>Девочка принесла из леса 15 рыжиков и 17 маслят. Оказались червивыми 9 грибов. Сколько хороших грибов осталось у девочки?</p>',
        'answers': ['23 гриба', '20 грибов', '18 грибов', '25 грибов']
},
    {
        'primer': '<p>У Юры было 20 тетрадей в клетку и 15 тетрадей в линейку. К концу учебного года он исписал 23 тетради. Сколько тетрадей осталось у Юры?</p>',
        'answers': ['12 тетрадей', '10 тетрадей', '15 тетрадей', '35 тетрадей']
},
    {
        'primer': '<p>У Вани в коллекции 12 моделей  самолетов и 14 моделей вертолетов. Ваня принес на выставку 20 моделей. Сколько моделей осталось дома?</p>',
        'answers': ['6 моделей', '8 моделей', '9 моделей', '7 моделей']
},
    
];